@extends('layouts.header')
@section('content')
@include('layouts.breadcrumb')


<style>
    p{
        font-size: 20px !important;
        color:black;
    }
</style>
<!-- About -->
<div class="about-area pt-100 pb-70">
    <div class="container">
        <div class="row align-items-center">
{{--
            <div class="col-lg-6">
                <div class="about-img">
                    <img src="{{ asset('assets/img/logo.png') }}" alt="About" width="200">
                </div>
            </div> --}}

            <div class="col-lg-12">
                <div class="about-content">
                    <div class="section-title">
                        <span class="sub-title">{{ $page_title }}</span>
                        <h2>{{ $web_name }}</h2>
                    </div>

                    <span class="about-span h4">मुख्यालय द्वारा दी जाने वाली कल्याणकारी योजनाएं:-</span>

                    <p>1. मुख्यालय द्वारा संचालित स्कीम जिनके पास दो एकड़ या इससे कम जमीन वाला व्यक्ति जिसकी उम्र 18-40
                        वर्ष के बीच हो, चाहे वह किसी भी जाति से संबंध रखता हो, मुख्यालय की स्कीमों का लाभ प्राप्त कर
                        सकता है।</p>

                    <p>2. मुख्यालय द्वारा सक्रिय सदस्यता शुल्क (आजीवन) 1100 रूपये फीस निर्धारित की गई है। जो व्यक्ति
                        मुख्यालय का सदस्य होगा वह हर प्रकार की स्कीमों का लाभ प्राप्त कर सकेगा।</p>

                    <p>3. मुख्यालय द्वारा ग्रामीण एरिया में प्रत्येक गांव से केवल 200 पंजीकरण फार्म ही मान्य है।</p>

                    <p>4. मुख्यालय द्वारा ग्रामीण एरिया में लाभार्थी की लड़की की शादी में कन्यादान की राशि 21000 रूपये
                        निर्धारित की गई है, यह राशि तीन लड़कियों तक प्रदान की जायेगी। पंजीकरण के समय लड़‌कियों की उम्र
                        पैदा होने से 15 वर्ष के बीच होना अनिवार्य है।</p>

                    <p>5. मुख्यालय में पंजीकृत होने वाले प्रत्येक लाभार्थी को दुर्घटनाग्रस्त होने पर 50,000 रूपये तथा
                        मृत्यु उपरांत 1,00,000 रूपये की सहायता राशि लाभार्थी के परिजनों को जिनको पंजीकरण फार्म में
                        नॉमिनी दर्शाया गया है को मुख्यालय के कोष से राशि प्रदान की जायेगी।</p>

                    <p>6. मुख्यालय में लाभार्थी द्वारा अंशदान के रूप में 30 रूपये प्रति महीना 60 वर्ष की आयु पूरी होने
                        तक जमा करवाना होगा उसके पश्चात लाभार्थी को 1500 रूपये प्रति महीना वृद्धावस्था सहायता के तौर पर
                        मुख्यालय के कोष द्वारा राशि प्रदान की जायेगी। अगर किसी कारणवश लाभार्थी लगातार एक वर्ष तक अंशदान
                        जमा नहीं करवा पाता है तो उस स्थिति में लाभार्थी का पंजीकरण रद्द कर दिया जायेगा। अगर वही व्यक्ति
                        दोबारा पंजीकरण करवाता है तो उस स्थिति में नया पंजीकरण माना जायेगा।</p>

                    <p>7. मुख्यालय द्वारा ग्रामीण एरिया में बेरोजगार युवक व युवतियों को मुख्यालय से बेरोजगार पंजीकरण
                        योजना के तहत आवेदन फार्म प्राप्त करके पंजीकरण करवाना होगा। पंजीकरण के पांच वर्ष पश्चात मुख्यालय
                        द्वारा संचालित शाखाओं में योग्य युवक व युवतियों को रोजगार के अवसर उपलब्ध करवायें जायेगे।</p>

                    <p>8. मुख्यालय के माध्यम से समय-समय पर स्कूली विद्यार्थियों द्वारा स्कूलों में सांस्कृतिक
                        कार्यक्रमों का आयोजन किया जायेगा जिसमें विद्यार्थियों द्वारा प्रथम, द्वितीय व तृतीय स्थान
                        प्राप्त करने पर संबधित विद्यार्थियों को मुख्यालय द्वारा पुरस्कार प्रदान किये जायेगें।</p>

                    <p>9. मुख्यालय का मुख्य उद्देश्य ग्रामीण इलाकों में ज्यादा से ज्यादा मात्रा में विकास कार्य, रोजगार
                        सेवाएं तथा गरीब परिवारों के बच्चों को शिक्षित करना है।</p>

                    <p><b>नोटः ये लाभकारी योजनाएं भारत के सभी प्रांतों में ग्रामीण एरिया में समाधान ग्रामीण वैलफेयर
                        एण्ड इम्पलाईमेंट सर्विसिज लिमिटेड विभाग द्वारा जनहित में जारी की गई है। किसी भी प्रकार के
                        वाद-विवाद का न्यायलय क्षेत्राधिकार मुख्यालय, पंचकुला, हरियाणा माना जायेगा। मुख्यालय के मुख्य
                        कार्यकारी निदेशक के पास किसी भी प्रकार का निर्णय जो मुख्यालय के हित में हो, स्वतंत्र अधिकार
                        सुरक्षित है तथा मुख्यालय के मुख्य कार्यकारी निदेशक का निर्णय अन्तिम व सर्वमान्य रहेगा।  </b></p>
                </div>
            </div>


        </div>
    </div>
</div>
<!-- End About -->





@endsection
